[
  {
    "tuid": "0000031",
    "nl": "Onverminderd het omtrent rechtsmacht in verdragen en EG-verordeningen bepaalde en onverminderd artikel 13a van de Wet algemene bepalingen wordt de rechtsmacht van de Nederlandse rechter beheerst door de volgende bepalingen.",
    "en": "Without prejudice to the provisions on international jurisdiction in treaties and EC regulations and without prejudice to Article 13a of the General Provisions Act (",
    "nl_len": 223,
    "en_len": 165,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000088",
    "nl": "Met betrekking tot het geregistreerd partnerschap zijn het eerste tot en met het derde lid van overeenkomstige toepassing, met dien verstande dat de Nederlandse rechter steeds rechtsmacht heeft indien het geregistreerd partnerschap in Nederland is aangegaan.",
    "en": "Articles 4(1) to 4(3) inclusive apply",
    "nl_len": 258,
    "en_len": 37,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000111",
    "nl": "c.\teen individuele arbeidsovereenkomst, indien de arbeid tijdelijk in Nederland wordt verricht, voorzover het betreft een rechtsvordering met betrekking tot arbeidsvoorwaarden en arbeidsomstandigheden, welke is gegrond op artikel 2 van de Wet arbeidsvoorwaarden gedetacheerde werknemers in de Europese Unie, artikel 7, 7a, 13 of 15 van de Wet minimumloon en minimumvakantiebijslag, artikel 2a van de Wet op het algemeen verbindend en het onverbindend verklaren van bepalingen van collectieve arbeidsovereenkomsten, artikel 8, artikel 8a of 11 van de Wet allocatie arbeidskrachten door intermediairs, alsmede artikel 5, eerste lid, onder b, d, e, of f, van de Algemene wet gelijke behandeling;",
    "en": "c.\tan individual employment contract, where the labour is performed in the Netherlands on a temporary basis, to the extent it concerns a right of action relating to terms of employment and conditions of employment, which is based on Article 2 of the Posted Workers in the European Union (Working Conditions) Act (",
    "nl_len": 692,
    "en_len": 313,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000322",
    "nl": "Het tweede lid en het derde lid, tweede volzin, zijn van overeenkomstige toepassing.",
    "en": "Articles 15(2) and 15(3), second sentence, apply",
    "nl_len": 84,
    "en_len": 48,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000515",
    "nl": "Het tweede tot en met zesde lid zijn van overeenkomstige toepassing als een partij de rechter meedeelt dat zij zelf bepaalde stellingen wil toelichten of bepaalde, op de zaak betrekking hebbende gegevens in de procedure wil overleggen waarvan uitsluitend de rechter of ook een gemachtigde als bedoeld in artikel 22a kennis mag nemen.",
    "en": "Article 22(2) to (6) inclusive apply",
    "nl_len": 333,
    "en_len": 36,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000537",
    "nl": "De rechter kan, indien kennisneming van stukken door een partij de bescherming van een bedrijfsgeheim als bedoeld in artikel 1 van de Wet bescherming bedrijfsgeheimen onevenredig zou schaden, bepalen dat deze kennisneming is voorbehouden aan een gemachtigde die advocaat is dan wel daarvoor van de rechter bijzondere toestemming heeft gekregen.",
    "en": "Where the disclosure of documents would cause a disproportionate adverse impact on a trade secret as referred to in Article 1 of the Trade Secrets Protection Act (",
    "nl_len": 344,
    "en_len": 163,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000677",
    "nl": "Deze zal bij inwilliging van het verzoek een griffierecht in rekening brengen dat wordt vastgesteld overeenkomstig artikel 21, tweede lid, van de Wet griffierechten burgerlijke zaken.",
    "en": "If the request is granted, the clerk charges a court fee, which is computed in accordance with Article 21(2) of the Court Fees (Civil Cases) Act (",
    "nl_len": 183,
    "en_len": 146,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0000852",
    "nl": "Artikel 31, tweede en derde lid, is van overeenkomstige toepassing.",
    "en": "Article 31(2) and (3) apply",
    "nl_len": 67,
    "en_len": 27,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001274",
    "nl": "De Autoriteit Consument en Markt of de Europese Commissie kan, niet optredende als partij, schriftelijke opmerkingen maken ingevolge artikel 15, derde lid, eerste alinea, van verordening (EG) nr. 1/2003 van de Raad van de Europese Unie van 16 december 2002 betreffende de uitvoering van de mededingingregels van de artikelen 81 en 82 van het Verdrag (PbEG 2003, L 1), indien deze de wens daartoe te kennen heeft gegeven.",
    "en": "Having given prior notice, the Authority for Consumers and Markets (",
    "nl_len": 420,
    "en_len": 68,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001390",
    "nl": "Artikel 47, eerste lid, derde zin, en tweede lid, zijn van overeenkomstige toepassing..",
    "en": "Article 47(1), third sentence, and (2) apply",
    "nl_len": 87,
    "en_len": 44,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001461",
    "nl": "Ten aanzien van vennootschappen onder firma en commanditaire vennootschappen geschiedt de betekening aan hun kantoor of aan de persoon of de woonplaats van een van de beherende vennoten.",
    "en": "Service of a writ on general partnerships (",
    "nl_len": 186,
    "en_len": 43,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001626",
    "nl": "d.\tde mededeling in een van de in artikel 12, eerste lid, van de verordening bedoelde talen, dat degene voor wie het stuk bestemd is, dit mag weigeren als het niet gesteld is in of niet vergezeld gaat van een vertaling in een van de in artikel 12, eerste lid, van de verordening bedoelde talen en dat formulier L bij de verordening of een schriftelijke verklaring dat degene voor wie het stuk bestemd is de betekening of kennisgeving weigert te aanvaarden vanwege de taal waarin het is gesteld, naar de deurwaarder moet worden gezonden.",
    "en": "d.",
    "nl_len": 536,
    "en_len": 2,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001933",
    "nl": "In de beslissing tot verwijzing vermeldt de rechter op welke wijze partijen in de procedure moeten verschijnen en, voor zover van toepassing, het griffierecht of het verhoogde griffierecht dat ingevolge artikel 8 van de Wet griffierechten burgerlijke zaken van partijen wordt geheven en binnen welke termijn dit griffierecht of dit verhoogde griffierecht betaald dient te worden.",
    "en": "In its decision to refer the case, the court states: the manner in which the parties must appear in the proceedings and insofar as applicable, the court fee or the increased court fee to be charged to the parties under Article 8 of the Court Fees (Civil Cases) Act (",
    "nl_len": 379,
    "en_len": 266,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0001936",
    "nl": "Artikel 111, tweede lid, aanhef en onderdeel k en onderdeel l, is van overeenkomstige toepassing.",
    "en": "Article 111(2), preamble and (k) and (l) apply",
    "nl_len": 97,
    "en_len": 46,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002527",
    "nl": "c.\tzaken betreffende een arbeidsovereenkomst, een collectieve arbeidsovereenkomst, algemeen verbindend verklaarde bepalingen van een collectieve arbeidsovereenkomst, een vut-overeenkomst als bedoeld in de Wet kaderregeling vut overheidspersoneel, een agentuur-, huur- of consumentenkoopovereenkomst, een overeenkomst van consumentenkrediet als bedoeld in artikel 57 van Boek 7 van het Burgerlijk Wetboek of van goederenkrediet als bedoeld in artikel 84 van Boek 7 van het Burgerlijk Wetboek, telkens ongeacht het beloop of de waarde van de vordering;",
    "en": "c.\tan employment contract, a collective labour agreement, a clause in a collective labour agreement that has been declared universally binding, an early retirement agreement as referred to in the Public Sector (Framework Regulations) Act (",
    "nl_len": 550,
    "en_len": 239,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002639",
    "nl": "In zaken betreffende een individuele arbeidsovereenkomst is, indien de arbeid tijdelijk in Nederland wordt verricht, mede bevoegd de rechter van de plaats waar de werknemer de arbeid tijdelijk verricht, voorzover het betreft een rechtsvordering met betrekking tot arbeidsvoorwaarden en arbeidsomstandigheden, welke is gegrond op artikel 2 van de Wet arbeidsvoorwaarden gedetacheerde werknemers in de Europese Unie, artikel 7, 7a, 13 of 15 van de Wet minimumloon en minimumvakantiebijslag, artikel 2a van de Wet op het algemeen verbindend en het onverbindend verklaren van bepalingen van collectieve arbeidsovereenkomsten, artikel 8, artikel 8a of 11 van de Wet allocatie arbeidskrachten door intermediairs, alsmede artikel 5, eerste lid, onder b, d, e, of f, van de Algemene wet gelijke behandeling.",
    "en": "In cases concerning an individual employment contract, where the work is carried out in the Netherlands on a temporary basis, also the court for the place where the employee carries out the temporary work has jurisdiction insofar as the matter concerns a right of action relating to terms of employment and conditions of employment, based on any of these rules: Article 2 of the Posted Workers in the European Union (Working Conditions) Act (",
    "nl_len": 799,
    "en_len": 442,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002849",
    "nl": "k.\tde mededeling of van gedaagde bij verschijning in de procedure griffierecht zal worden geheven en binnen welke termijn dit griffierecht betaald dient te worden met verwijzing naar een vindplaats van de meest recente bijlage behorende bij de Wet griffierechten burgerlijke zaken waarin de hoogte van de griffierechten staan vermeld.",
    "en": "k.\ta notice on whether the defendant will be charged a court fee upon appearance in the action and the time limit within which this court fee must be paid, referencing a way to find the current annex to the Court Fees (Civil Cases) Act (",
    "nl_len": 334,
    "en_len": 237,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002855",
    "nl": "1°.\teen afschrift van het besluit tot toevoeging, bedoeld in artikel 29 van de Wet op de rechtsbijstand, of indien dit niet mogelijk is ten gevolge van omstandigheden die redelijkerwijs niet aan hem zijn toe te rekenen, een afschrift van de aanvraag als bedoeld in artikel 24, tweede lid, van de Wet op de Rechtsbijstand, dan wel",
    "en": "1°. a copy of the decision to grant legal aid, as referred to in Article 29 of the Legal Aid Act (",
    "nl_len": 329,
    "en_len": 98,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002858",
    "nl": "2°.\teen verklaring van het bestuur van de raad voor rechtsbijstand als bedoeld in artikel 7, derde lid, onderdeel e, van de Wet op de rechtsbijstand waaruit blijkt dat zijn inkomen niet meer bedraagt dan de inkomens, bedoeld in de algemene maatregel van bestuur krachtens artikel 35, tweede lid, van die wet;",
    "en": "2°. a declaration by the board of the Legal Aid Council as referred to in Article 7(3) (e) of the Legal Aid Act (",
    "nl_len": 308,
    "en_len": 113,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002861",
    "nl": "l.\tindien het exploot van dagvaarding een zaak betreft waarbij meerdere gedaagden zijn betrokken, de mededeling dat van partijen die bij dezelfde advocaat verschijnen en gelijkluidende conclusies nemen of gelijkluidend verweer voeren, op basis van artikel 15 van de Wet griffierechten burgerlijke zaken slechts eenmaal een gezamenlijk griffierecht wordt geheven;",
    "en": "l.\twhere the writ of summons concerns a case involving multiple defendants: the notification that parties for whom the same lawyer enters an appearance and who submit identical statements or identical defences will only be charged a single joint court fee on the basis of Article 15 of the Court Fees (Civil Cases) Act (",
    "nl_len": 362,
    "en_len": 320,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002864",
    "nl": "m.  de in artikel 21 genoemde verplichting en de in artikel 149 genoemde rechtsgevolgen die intreden indien de in de dagvaarding gestelde feiten en rechten door de gedaagde niet of onvoldoende worden betwist.",
    "en": "m.",
    "nl_len": 208,
    "en_len": 2,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002959",
    "nl": "Artikel 111, tweede lid, aanhef en onderdelen g, h, i, j en k, zijn van overeenkomstige toepassing.",
    "en": "Article 111(2), preamble and (g), (h), (i), (j) and (k) apply",
    "nl_len": 99,
    "en_len": 61,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0002965",
    "nl": "Artikel 128, tweede, zesde en zevende lid, is van overeenkomstige toepassing.",
    "en": "Article 128(2), (6) and (7) apply",
    "nl_len": 77,
    "en_len": 33,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003215",
    "nl": "De rechter houdt de zaak aan zolang de eiser het griffierecht niet heeft voldaan en de termijn genoemd in artikel 3, derde lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "The court stays the case as long as the claimant has not paid the court fee and the time limit stated in Article 3(3) of the Court Fees (Civil Cases) Act (",
    "nl_len": 182,
    "en_len": 155,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003255",
    "nl": "De rechter houdt de zaak aan zolang de gedaagde het griffierecht niet heeft voldaan en de termijn genoemd in artikel 3, derde lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "The court stays the case as long as the defendant has not paid the court fee and the time limit as referred to in Article 3(3) of the Court Fees (Civil Cases) Act (",
    "nl_len": 185,
    "en_len": 164,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003288",
    "nl": "Artikel 127a, derde en vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 127a(3) and (4) apply",
    "nl_len": 69,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003396",
    "nl": "Het eerste en het tweede lid zijn van overeenkomstige toepassing op de termijnen voor het verrichten van andere proceshandelingen dan conclusies en op de mogelijkheid om daarvoor uitstel te krijgen.",
    "en": "Article 133(1) and (2) apply",
    "nl_len": 198,
    "en_len": 28,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003439",
    "nl": "Artikel 111, derde lid, is van overeenkomstige toepassing.",
    "en": "Article 111 applies",
    "nl_len": 58,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003496",
    "nl": "Het eerste en derde lid zijn van overeenkomstige toepassing in geval van oproeping van derden als partij in het geding als bedoeld in artikel 118.",
    "en": "Article 140(1) and (2) apply",
    "nl_len": 146,
    "en_len": 28,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003592",
    "nl": "Artikel 111, derde lid, is van overeenkomstige toepassing.",
    "en": "Article 111 applies",
    "nl_len": 58,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003620",
    "nl": "Was het verstek tegen de oorspronkelijk gedaagde verleend wegens het niet verschijnen in het geding, dan houdt de rechter de zaak aan zolang de gedaagde het verschuldigde griffierecht niet heeft voldaan en de termijn genoemd in artikel 3, derde lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "If the court has recorded the original defendant's default for failure to appear, the court stays the case as long as the defendant has not paid the court fee and the time limit referred to in Article 3(3) of the Court Fees (Civil Cases) Act (",
    "nl_len": 304,
    "en_len": 243,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003629",
    "nl": "Artikel 127a, derde en vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 127a(3) and (4) apply",
    "nl_len": 69,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003885",
    "nl": "Een onherroepelijk besluit houdende een inbreukbeslissing van de Autoriteit Consument en Markt levert onweerlegbaar bewijs op van de vastgestelde inbreuk in een procedure waarin schadevergoeding wordt gevorderd wegens een inbreuk op het mededingingsrecht als bedoeld in artikel 193k, onderdeel a, van Boek 6 van het Burgerlijk Wetboek.",
    "en": "A decision by the Authority for Consumers and Markets (",
    "nl_len": 335,
    "en_len": 55,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0003955",
    "nl": "a. de echtgenoot en de vroegere echtgenoot dan wel de geregistreerde partner en de vroegere geregistreerde partner dan wel de levensgezel en vroegere levensgezel van een partij, de bloed- of aanverwanten van een partij of van de echtgenoot of van de geregistreerde partner of de levensgezel van een partij, tot de tweede graad ingesloten, een en ander tenzij de partij in hoedanigheid optreedt;",
    "en": "a.",
    "nl_len": 394,
    "en_len": 2,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004377",
    "nl": "Aan partijen aan wie ingevolge de Wet op de rechtsbij-stand een toevoeging is verleend of bij wie ingevolge artikel 16 van de Wet griffierechten burgerlijke zaken het griffierecht voor onvermogenden is geheven, wordt geen voorschot opgelegd.",
    "en": "Parties who have been granted legal aid under the Legal Aid Act (",
    "nl_len": 241,
    "en_len": 65,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004571",
    "nl": "De artikelen 166, derde lid, 167 tot en met 170, 174 tot en met 177, eerste lid, 179, tweede, derde en vierde lid, en 180 tot en met 185 over het getuigenverhoor zijn van overeenkomstige toepassing op het verhoor van deze deskundigen.",
    "en": "Articles 166(3), 167 to 170, 174 to 177(1), 179(2), (3) and (4), and 180 to 185 inclusive on examining witnesses apply",
    "nl_len": 234,
    "en_len": 118,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004577",
    "nl": "Artikel 186, vijfde lid, is van overeenkomstige toepassing wanneer de rechter na een bericht of verhoor van een niet door de rechter benoemde deskundige, op verzoek van een partij of ambtshalve een deskundige wil benoemen als bedoeld in artikel 186, eerste lid.",
    "en": "Article 186(5) applies",
    "nl_len": 261,
    "en_len": 22,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004607",
    "nl": "Op het proces-verbaal als bedoeld in het tweede lid, zijn de artikelen 10 en 11, tweede lid, van de Algemene wet op het binnentreden van overeenkomstige toepassing.",
    "en": "The record referred to in Article 201(2) is subject mutatis mutandis to Articles 10 and 11(2) of the General Act on Entry into Dwellings (",
    "nl_len": 164,
    "en_len": 138,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004682",
    "nl": "Betreffen de gegevens publieke informatie als bedoeld in artikel 2.1 van de Wet open overheid en is degene die over die gegevens beschikt geen partij bij de rechtsbetrekking, bedoeld in het eerste lid, dan is diegene niet verplicht tot verstrekking van inzage, afschrift of uittreksel van de verzochte gegevens voor zover die gegevens op grond van de Wet open overheid ook niet hoeven te worden verstrekt.",
    "en": "Where the information is public information as referred to in Article 2.1 of the Open Government Act (",
    "nl_len": 405,
    "en_len": 102,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004701",
    "nl": "Artikel 194, eerste lid, tweede volzin, tweede, derde en vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 194(1), second sentence, and (2) ,(3) and (4) apply",
    "nl_len": 103,
    "en_len": 59,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004732",
    "nl": "De artikelen 194, eerste lid, tweede volzin, tweede, derde en vierde lid, en artikel 195 zijn van overeenkomstige toepassing.",
    "en": "Article 194(1), second sentence, and (2), (3) and (4) and Article 195 apply",
    "nl_len": 125,
    "en_len": 75,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004741",
    "nl": "Artikel 279, tweede lid, is op de oproeping van overeenkomstige toepassing.",
    "en": "Article 279(2) applies",
    "nl_len": 75,
    "en_len": 22,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004923",
    "nl": "De bepalingen over het getuigenverhoor zijn op het voorlopig getuigenverhoor van overeenkomstige toepassing.",
    "en": "The provisions regarding the witness hearing apply",
    "nl_len": 108,
    "en_len": 50,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004960",
    "nl": "De bepalingen over deskundigen zijn van overeenkomstige toepassing.",
    "en": "The provisions on experts apply",
    "nl_len": 67,
    "en_len": 31,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0004972",
    "nl": "Artikel 30 van de Wet griffierechten burgerlijke zaken is van overeenkomstige toepassing.",
    "en": "Article 30 of the Court Fees (Civil Cases) Act (",
    "nl_len": 89,
    "en_len": 48,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005007",
    "nl": "Op het verzoek om inzage, afschrift of uittreksel van bepaalde gegevens zijn de artikelen 194, 195 en 195a van overeenkomstige toepassing.",
    "en": "Articles 194, 195 and 195a apply",
    "nl_len": 138,
    "en_len": 32,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005061",
    "nl": "De eerste volzin is niet van toepassing wanneer verlof tot het leggen van beslag wordt verzocht onder een instelling als bedoeld in artikel 212a, onder a, van de Faillissementswet en het beslag niet uitsluitend op zaken betrekking heeft.",
    "en": "The previous sentence does not apply where permission is requested to make an attachment against an institution as referred to in Article 212a of the Bankruptcy Act (",
    "nl_len": 237,
    "en_len": 166,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005131",
    "nl": "De artikelen 440, tweede lid, 444, 444a en 444b zijn van overeenkomstige toepassing.",
    "en": "Articles 440(2) 2, 444, 444a and 444b apply",
    "nl_len": 84,
    "en_len": 43,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005189",
    "nl": "De artikelen 206, eerste en tweede lid, 440, tweede lid, 443, tweede lid, 444, 444a en 444b zijn van overeenkomstige toepassing.",
    "en": "Articles 206(1) and (2), 440(2), 443(2), 444, 444a and 444b apply",
    "nl_len": 128,
    "en_len": 65,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005402",
    "nl": "De rechter houdt de zaak aan zolang degene die vordert zich te mogen voegen of te mogen tussenkomen het griffierecht niet heeft voldaan en de termijn genoemd in artikel 5, tweede lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "The court stays the case as long as the party seeking to join or intervene has not paid the court fee and the time limit referred to in Article 5(2) of the Court Fees (Civil Cases) Act (",
    "nl_len": 238,
    "en_len": 186,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005417",
    "nl": "Artikel 127a, derde en vierde lid, zijn van overeenkomstige toepassing.",
    "en": "Article 127a(3) and (4) apply",
    "nl_len": 71,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005507",
    "nl": "Artikel 220, tweede en derde lid, zijn op deze vordering van toepassing.",
    "en": "Article 220(2) and (3) apply",
    "nl_len": 72,
    "en_len": 28,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005690",
    "nl": "Artikel 227, tweede lid, is van overeenkomstige toepassing.",
    "en": "Article 227(2) applies",
    "nl_len": 59,
    "en_len": 22,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0005784",
    "nl": "Artikel 29, vijfde en zesde lid, is van overeenkomstige toepassing.",
    "en": "Article 29(5) and (6) apply",
    "nl_len": 67,
    "en_len": 27,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006279",
    "nl": "Indien de gevorderde voorziening betrekking heeft op een zaak betreffende het personen- en familierecht als bedoeld in de zesde titel van het derde boek is artikel 803 van overeenkomstige toepassing.",
    "en": "Article 803 applies",
    "nl_len": 199,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006519",
    "nl": "De oproeping van niet in de procedure verschenen belanghebbenden van wie de woonplaats of het werkelijk verblijf onbekend zijn geschiedt door plaatsing van de oproeping in de Staatscourant.",
    "en": "Notice to appear for interested parties who have not appeared in the proceedings and have no known domicile or actual abode is given by publishing the notice in the Government Gazette (",
    "nl_len": 189,
    "en_len": 185,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006571",
    "nl": "De oproeping bevat tevens de mededeling of voor de indiening van een verweerschrift griffierecht zal worden geheven en dat indien de verweerder het verschuldigde griffierecht niet tijdig heeft voldaan de rechter het ingediende verweerschrift niet bij zijn beslissing op het verzoek betrekt, binnen welke termijn dit griffierecht betaald dient te worden, alsmede een verwijzing naar een vindplaats van de meest recente bijlage behorende bij de Wet griffierechten burgerlijke zaken waarin de hoogte van de griffierechten staan vermeld.",
    "en": "The notice states whether a court fee will be charged on the submission of a statement of defence and, if so, that the court will disregard in its decision any statement of defence that may have been submitted, if the defendant has not paid the court fee on time. The notice also states the time limit for payment of the court fee, as well as a reference to a publication where the current annex to the Court Fees (Civil Cases) Act (",
    "nl_len": 533,
    "en_len": 433,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006577",
    "nl": "1°.\teen afschrift van het besluit tot toevoeging, bedoeld in artikel 29 van de Wet op de rechtsbijstand, of indien dit niet mogelijk is ten gevolge van omstandigheden die redelijkerwijs niet aan hem zijn toe te rekenen, een afschrift van de aanvraag als bedoeld in artikel 24, tweede lid, van de Wet op de Rechtsbijstand, dan wel",
    "en": "1°.\ta copy of the decision to grant legal aid, as referred to in Article 29 of the Legal Aid Act (",
    "nl_len": 329,
    "en_len": 98,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006580",
    "nl": "2°.\teen verklaring van het bestuur van de raad voor rechtsbijstand als bedoeld in artikel 7, derde lid, onderdeel e, van de Wet op de rechtsbijstand waaruit blijkt dat zijn inkomen niet meer bedraagt dan de inkomens, bedoeld in de algemene maatregel van bestuur krachtens artikel 35, tweede lid, van die wet.",
    "en": "2°.\ta declaration by the board of the Legal Aid Council as referred to in Article 7(3) (e) of the Legal Aid Act (",
    "nl_len": 308,
    "en_len": 113,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006586",
    "nl": "Indien het een zaak betreft waarbij meerdere belanghebbenden zijn betrokken, bevat de oproeping tevens de mededeling dat van belanghebbenden die bij dezelfde advocaat verschijnen en gelijkluidende verweerschriften indienen, op basis van artikel 15 van de Wet griffierechten burgerlijke zaken slechts eenmaal een gezamenlijk griffierecht wordt geheven.",
    "en": "If there are multiple interested parties in the case, the notice must state that interested parties who appear by the same lawyer and submit identical statements of defence will only be charged a single collective court fee on the basis of Article 15 of the Court Fees (Civil Cases) Act (",
    "nl_len": 351,
    "en_len": 288,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006667",
    "nl": "De artikelen 111, derde lid, en 120, vierde lid, zijn van overeenkomstige toepassing, tenzij de aard van de zaak of de procedure zich hiertegen verzet.",
    "en": "Articles 111(3) and 120(4) apply",
    "nl_len": 151,
    "en_len": 32,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006752",
    "nl": "De artikelen 87 tot en met 90 zijn van overeenkomstige toepassing, tenzij de aard van de zaak of de procedure zich hiertegen verzet.",
    "en": "Articles 87 to 90 inclusive apply",
    "nl_len": 132,
    "en_len": 33,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006759",
    "nl": "In zaken waarin de indiening van het verzoekschrift niet door een advocaat behoeft te geschieden, zijn de artikelen 80 en 81 van overeenkomstige toepassing.",
    "en": "Where it is not required for the application to be submitted by a lawyer, Articles 80 and 81 apply",
    "nl_len": 156,
    "en_len": 98,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006791",
    "nl": "Artikel 278 is van overeenkomstige toepassing met dien verstande dat, indien de rechter dit bepaalt, indiening van een verweerschrift in de loop van de behandeling kan geschieden ter terechtzitting onder verstrekking van een afschrift aan de verzoeker en de andere opgeroepen belanghebbenden.",
    "en": "Article 278 applies",
    "nl_len": 292,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006825",
    "nl": "Voor zover bij of krachtens deze wet of een andere wet niet anders is bepaald, houdt de rechter de zaak aan zolang de verzoeker en de belanghebbende het griffierecht niet hebben voldaan en de termijn genoemd in artikel 3, vierde lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "Except where this Act or another law provides otherwise, the court stays the case as long as the applicant and the interested party have not paid the court fee and the time limit stated in Article 3(4) of the Court Fees (Civil Cases) Act (",
    "nl_len": 288,
    "en_len": 239,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006871",
    "nl": "In het geval van verandering of vermeerdering is artikel 130 van overeenkomstige toepassing.",
    "en": "Article 130 applies",
    "nl_len": 92,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006881",
    "nl": "De negende afdeling van de tweede titel is van overeenkomstige toepassing, tenzij de aard van de zaak zich hiertegen verzet.",
    "en": "Section 9 Title 2 applies",
    "nl_len": 124,
    "en_len": 25,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006887",
    "nl": "De overeenkomstige toepassing van de artikelen 187 en 191 vindt aldus plaats dat de daarin bedoelde voorschotheffing, tenuitvoerlegging of voorlopige indebetstelling geschiedt ten laste van de belanghebbende die het verzoekschrift heeft ingediend dan wel mede of uitsluitend ten laste van een of meer andere door de rechter aangewezen belanghebbenden.",
    "en": "Articles 187 and 191 are applied",
    "nl_len": 351,
    "en_len": 32,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006932",
    "nl": "Op een beschikking is artikel 230, eerste en derde lid, van overeenkomstige toepassing.",
    "en": "Article 230(1) and (3) apply",
    "nl_len": 87,
    "en_len": 28,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0006989",
    "nl": "Artikel 28, vijfde en zesde lid, is van overeenkomstige toepassing.",
    "en": "Article 28(5) and (6) apply",
    "nl_len": 67,
    "en_len": 27,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0007628",
    "nl": "Artikel 74, eerste lid, tweede tot en met vierde volzin, is van overeenkomstige toepassing.",
    "en": "The second to fourth sentences of Article 74(1) apply",
    "nl_len": 91,
    "en_len": 53,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0007792",
    "nl": "Voor zover uit deze titel dan wel uit een andere wettelijke regeling niet anders voortvloeit, is de tweede titel in hoger beroep van overeenkomstige toepassing, met dien verstande dat partijen slechts bij advocaat kunnen procederen, dat artikel 131 niet van toepassing is en dat geen eis in reconventie kan worden ingesteld.",
    "en": "Except where this Title or the law provides otherwise, Title 2 applies",
    "nl_len": 324,
    "en_len": 70,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008251",
    "nl": "De artikelen 382 tot en met 384 en 386 tot en met 389 zijn van overeenkomstige toepassing.",
    "en": "Articles 382 to 384 and 386 to 389 inclusive apply",
    "nl_len": 90,
    "en_len": 50,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008758",
    "nl": "Op de procesinleiding is artikel 111, tweede lid, onderdelen a, c, en e, van overeenkomstige toepassing.",
    "en": "Article 111(2)(a), (c), and (e) apply",
    "nl_len": 104,
    "en_len": 37,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008863",
    "nl": "b.\tminimaal drie maanden en maximaal twaalf maanden indien de verweerder een bekende woonplaats of een bekend werkelijk verblijf buiten Nederland heeft in een Staat die partij is bij het op 15 november 1965 te ’s-Gravenhage tot stand gekomen Verdrag inzake de betekening en de kennisgeving in het buitenland van gerechtelijke en buitengerechtelijke stukken in burgerlijke en in handelszaken (Trb.",
    "en": "b.",
    "nl_len": 396,
    "en_len": 2,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008876",
    "nl": "Artikel 116 is van overeenkomstige toepassing, met dien verstande dat de termijn om te verschijnen ten minste zes weken bedraagt.",
    "en": "Article 116 applies",
    "nl_len": 129,
    "en_len": 19,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008949",
    "nl": "De Hoge Raad houdt de zaak aan zolang de eiser het griffierecht niet heeft voldaan en de termijn genoemd in artikel 3a, tweede lid, van de Wet griffierechten burgerlijke zaken nog loopt.",
    "en": "The Supreme Court stays the case as long as the claimant has not paid the court fee and the time period referred to in Article 3a(2) of the Civil Cases (Court Fees) Act (",
    "nl_len": 186,
    "en_len": 170,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0008964",
    "nl": "Artikel 127a, derde en vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 127a(3) and (4) apply",
    "nl_len": 69,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0009039",
    "nl": "Is het een noch het ander het geval en geeft de Hoge Raad geen toepassing aan artikel 80a, eerste lid, van de Wet op de rechterlijke organisatie, dan wordt onmiddellijk na het indienen van het verweerschrift de dag van pleidooi bepaald.",
    "en": "Where there is no cross-appeal and no preliminary defence against a main appeal, and the Supreme Court does not apply Article 80a(1) of the Judicial Organisation Act (",
    "nl_len": 236,
    "en_len": 167,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0009135",
    "nl": "Voor zover uit deze titel niet anders voortvloeit, zijn van de tweede titel de artikelen 117 tot en met 122, de zevende tot en met de negende afdeling, alsmede de elfde tot en met de dertiende afdeling van overeenkomstige toepassing, met dien verstande dat:",
    "en": "Except as otherwise provided in this Title, Title 2, Articles 117 to 122 inclusive, Sections 7 to 9 and 11 to 13 inclusive apply",
    "nl_len": 257,
    "en_len": 128,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0009267",
    "nl": "De artikelen 399, 400, 401a, 403 en 404 en de artikelen 79 en 80 van de Wet op de rechterlijke organisatie zijn van overeenkomstige toepassing.",
    "en": "Articles 399, 400, 401a, 403 and 404 and Articles 79 and 80 of the Judicial Organisation Act (",
    "nl_len": 143,
    "en_len": 94,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "0009342",
    "nl": "Tenzij de Hoge Raad toepassing geeft aan artikel 80a, eerste lid, van de Wet op de rechterlijke organisatie, kan de Hoge Raad, indien het belang der zaak dit geraden doet voorkomen, hetzij ambtshalve, hetzij op daartoe strekkend verzoek, een toelichting door de advocaten bevelen.",
    "en": "Except where the Supreme Court applies Article 80a(1) of the Judicial Organisation Act (",
    "nl_len": 280,
    "en_len": 88,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 1"
  },
  {
    "tuid": "36",
    "nl": "Beslag mag niet worden gelegd op goederen, bestemd voor de openbare dienst of op goederen die De Nederlandsche Bank N.V. onder zich heeft ten behoeve van een systeem als bedoeld in artikel 212a, onder b, van de Faillissementswet.",
    "en": "Attachments may not be made on goods intended for public service or on goods in the custody of the Dutch Central Bank (De Nederlandsche Bank N.V) for the benefit of a system as referred to in Article 212a(b) of the Bankruptcy Act (",
    "nl_len": 229,
    "en_len": 231,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "69",
    "nl": "Voor zover de executie andere handelingen vergt dan het doen van een exploot, is artikel 64 van overeenkomstige toepassing, met dien verstande dat voor de overeenkomstige toepassing van het derde lid van dat artikel de plaats waar de handeling moet worden verricht, bepalend is.",
    "en": "To the extent the enforcement requires other actions than the service of a writ, Article 64 applies",
    "nl_len": 278,
    "en_len": 99,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "92",
    "nl": "Verlof tot het leggen van beslag ten laste van een instelling als bedoeld in artikel 212a, onder a, van de Faillissementswet kan slechts worden verleend nadat de instelling in de gelegenheid is gesteld om te worden gehoord, tenzij het beslag uitsluitend op zaken betrekking heeft.",
    "en": "Permission to make an attachment against an institution as referred to in Article 212a(a) of the Bankruptcy Act (",
    "nl_len": 280,
    "en_len": 113,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "119",
    "nl": "Artikel 63, tweede lid, en artikel 438, derde lid, derde zin, vierde, vijfde en zesde lid, zijn van overeenkomstige toepassing.",
    "en": "Article 63(2) and Article 438(3), third sentence, and (4), (5) and (6) apply",
    "nl_len": 127,
    "en_len": 76,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "288",
    "nl": "In geval van hoger beroep vinden de artikelen 986-988 en 989, eerste lid, overeenkomstige toepassing, met dien verstande dat ook de oorspronkelijke verzoeker wordt verhoord, althans behoorlijk opgeroepen.",
    "en": "Articles 986 to 988 inclusive and 989(1) apply",
    "nl_len": 204,
    "en_len": 46,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "291",
    "nl": "De artikelen 988, eerste lid, en 989, eerste lid, vinden overeenkomstige toepassing.",
    "en": "Articles 988(1) and 989(1) apply",
    "nl_len": 84,
    "en_len": 32,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "299",
    "nl": "De bepalingen van de Eerste Afdeling van deze titel zijn van overeenkomstige toepassing, wanneer een in een vreemde Staat verleden authentieke akte in Nederland uitvoerbaar is krachtens verdrag of wet, met dien verstande dat de voorzieningenrechter der rechtbank treedt in de plaats van de rechtbank.",
    "en": "The provisions of Section 1 of this Title apply",
    "nl_len": 300,
    "en_len": 47,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "437",
    "nl": "a.\tdat eiser voldoet aan de ontvankelijkheidseisen van artikel 305a, eerste tot en met derde lid, van Boek 3 van het Burgerlijk Wetboek of aan de ontvankelijkheidseisen waaraan op grond van het zesde lid van dat artikel moet zijn voldaan;",
    "en": "a.",
    "nl_len": 238,
    "en_len": 2,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "504",
    "nl": "Op de goedkeuring van de overeenkomst zijn de artikelen 1013, eerste en tweede lid, en vierde tot en met achtste lid, 1014, 1016 en artikel 907 van Boek 7 van het Burgerlijk Wetboek van overeenkomstige toepassing.",
    "en": "Articles 1013(1) and (2) and (4) to (8), 1014, 1016 and Article 7:907 of the Civil Code apply",
    "nl_len": 213,
    "en_len": 93,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "506",
    "nl": "Op een goedgekeurde overeenkomst zijn de artikelen 1017, tweede tot en met vierde lid, en de artikelen 908, eerste, derde en vijfde lid, 909 en 910 van Boek 7 van het Burgerlijk Wetboek van overeenkomstige toepassing.",
    "en": "Article 1017(2) to (4) and Articles 7:908(1), (3) and (5), 7:909 and 7:910 of the Civil Code apply",
    "nl_len": 217,
    "en_len": 98,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "511",
    "nl": "Op de goedgekeurde overeenkomst is artikel 1018f, eerste tot en met vierde lid, van overeenkomstige toepassing.",
    "en": "Article 1018f(l) to (4) apply",
    "nl_len": 111,
    "en_len": 29,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "514",
    "nl": "Artikel 1018, tweede lid, is van overeenkomstige toepassing.",
    "en": "Article 1018(2) applies",
    "nl_len": 60,
    "en_len": 23,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "526",
    "nl": "Artikel 907, eerste lid, laatste zin, en zesde lid, van Boek 7 van het Burgerlijk Wetboek zijn van overeenkomstige toepassing.",
    "en": "Article 7:907(1), last sentence, and Article 7:907(6) of the Civil Code apply",
    "nl_len": 126,
    "en_len": 77,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "563",
    "nl": "Op een rechtsvordering als bedoeld in artikel 305c, eerste lid, van Boek 3 van het Burgerlijk Wetboek is deze titel van overeenkomstige toepassing.",
    "en": "This Title applies",
    "nl_len": 147,
    "en_len": 18,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "568",
    "nl": "Deze titel is van toepassing op de handhaving van rechten van intellectuele eigendom ingevolge de Auteurswet, de Wet op de naburige rechten, de Databankenwet, de Rijksoctrooiwet 1995, het Benelux-verdrag inzake de intellectuele eigendom (merken en tekeningen of modellen), de Wet houdende regelen inzake de bescherming van oorspronkelijke topografieën van halfgeleiderprodukten, de Zaaizaad- en plantgoedwet 2005, op procedures krachtens de artikelen 5 en 5a Handelsnaamwet, op procedures inzake geografische benamingen krachtens artikel 14 Landbouwkwaliteitswet en op handhaving van rechten van intellectuele eigendom ingevolge verordening (EG) nr. 40/94 van de Raad van 20 december 1993 inzake het Gemeenschapsmerk (PbEG 1994, L11), verordening (EG) nr. 2100/94 van de Raad van 27 juli 1994 inzake het communautaire kwekersrecht (PbEG L 227) en verordening (EG) nr. 6/2002 van de Raad van 12 december 2001 betreffende Gemeenschapsmodellen (PbEG 2002, L3).",
    "en": "This Title applies to the enforcement of intellectual property rights under the Copyright Act",
    "nl_len": 957,
    "en_len": 93,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "589",
    "nl": "Conservatoir beslag tot bescherming van bewijs wordt gelegd met overeenkomstige toepassing van de voorschriften betreffende middelen tot bewaring van zijn recht, met uitzondering van artikel 709, derde lid.",
    "en": "Pre-judgment attachment for the preservation of evidence is effected by applying",
    "nl_len": 206,
    "en_len": 80,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "600",
    "nl": "De artikelen 440, tweede lid, 443, 444, 444a en 444b zijn van overeenkomstige toepassing.",
    "en": "Articles 440(2) 443, 444, 444a and 444b apply",
    "nl_len": 89,
    "en_len": 45,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "624",
    "nl": "a.\teen beslag dat is gelegd ingevolge artikel 28, derde lid, Auteurswet 1912, artikel 17, tweede lid, Wet op de naburige rechten, de artikelen 2.22, tweede lid, en 3.18, tweede lid, Benelux-verdrag inzake de intellectuele eigendom (merken en tekeningen of modellen), artikel 70, negende lid, Zaaizaad- en plantgoedwet 2005 en artikel 14, negende lid, Landbouwkwaliteitswet,",
    "en": "a.\tan attachment made under Article 28(3) of the 1912 Copyright Act (",
    "nl_len": 373,
    "en_len": 69,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "644",
    "nl": "Deze titel is van toepassing op de gerechtelijke procedures tot bescherming van bedrijfsgeheimen ingevolge de Wet bescherming bedrijfsgeheimen.",
    "en": "This Title applies to court proceedings for the protection of trade secrets under the Trade Secrets Protection Act (",
    "nl_len": 143,
    "en_len": 116,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "651",
    "nl": "a.\tbij in kracht van gewijsde gegaan vonnis tussen partijen is vastgesteld dat het vermeende bedrijfsgeheim niet voldoet aan de in artikel 1 van de Wet bescherming bedrijfsgeheimen bepaalde voorwaarden, of",
    "en": "a.\tit has been established by a judgment, no longer subject to ordinary remedies and between the parties, that the alleged trade secret does not meet the conditions specified in Article 1 of the Trade Secrets Protection Act (",
    "nl_len": 205,
    "en_len": 225,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "665",
    "nl": "De voorzieningenrechter kan een vordering of verzoek van een houder van een bedrijfsgeheim tot het gelasten van voorlopige maatregelen ter bescherming van bedrijfsgeheimen als bedoeld in artikel 5, eerste en tweede lid, van de Wet bescherming bedrijfsgeheimen toewijzen onder voorwaarde dat tot een door hem te bepalen bedrag zekerheid wordt gesteld voor schade die door de voorlopige maatregel kan worden geleden door verweerder en derden.",
    "en": "If the court in summary proceedings grants a claim or a request by a holder of a trade secret to order interim measures to protect trade secrets as referred to in Article 5(1) and (2) of the Trade Secrets Protection Act (",
    "nl_len": 440,
    "en_len": 221,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "669",
    "nl": "Op het treffen van een voorlopige voorziening is artikel 1019i van overeenkomstige toepassing.",
    "en": "Article 1019i applies",
    "nl_len": 94,
    "en_len": 21,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "671",
    "nl": "De rechter kan op vordering van degene die is getroffen door een voorlopige maatregel als bedoeld in artikel 5, eerste of tweede lid, van de Wet bescherming bedrijfsgeheimen gelasten dat degene die om deze maatregel heeft gevraagd de door deze maatregel toegebrachte schade op passende wijze vergoedt:",
    "en": "The court may, at the request of the person affected by an interim measure as referred to in Article 5(1) or (2) of the Trade Secrets Protection Act (",
    "nl_len": 301,
    "en_len": 150,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "683",
    "nl": "Door de pachtkamer van de rechtbank bedoeld in artikel 48 van de Wet op de rechterlijke organisatie, worden behandeld en beslist alle zaken betreffende",
    "en": "The agricultural ground lease chamber (",
    "nl_len": 151,
    "en_len": 39,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "714",
    "nl": "Het hoger beroep van de vonnissen en beschikkingen van de pachtkamer van de rechtbanken wordt ingesteld bij de pachtkamer van het gerechtshof Arnhem-Leeuwarden, bedoeld in artikel 69 van de Wet op de rechterlijke organisatie",
    "en": "Appeals against judgments and decisions of the district court's agricultural ground lease chamber are submitted to the agricultural ground lease chamber of the Court of Appeal of Arnhem-Leeuwarden, as referred to in Article 69 of the Judicial Organisation Act (",
    "nl_len": 224,
    "en_len": 261,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "758",
    "nl": "De bepalingen betreffende wraking en verschoning van rechters zijn van overeenkomstige toepassing op de deskundige leden van de pachtkamers van de rechtbanken en de pachtkamer van het gerechtshof, bedoeld in de artikelen 48, derde lid, en 69, tweede lid, van de Wet op de rechterlijke organisatie en hun plaatsvervangers.",
    "en": "The provisions relating to removal and withdrawal of judges apply",
    "nl_len": 321,
    "en_len": 65,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Books 2-3"
  },
  {
    "tuid": "60",
    "nl": "Artikel 1027, vierde lid, is van overeenkomstige toepassing op het bepaalde in het tweede en het vierde lid.",
    "en": "Article 1027(4) applies",
    "nl_len": 108,
    "en_len": 23,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "84",
    "nl": "Artikel 1027, vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 1027(4) applies",
    "nl_len": 60,
    "en_len": 23,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "133",
    "nl": "Artikel 1030, tweede en derde lid, is van overeenkomstige toepassing.",
    "en": "Article 1030(2) and (3) apply",
    "nl_len": 69,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "146",
    "nl": "Indien het scheidsgerecht zich laat bijstaan door een secretaris, zijn de artikelen 1033 tot en met 1035 van overeenkomstige toepassing.",
    "en": "If the arbitral tribunal is assisted by a secretary, Articles 1033 to 1035 inclusive apply",
    "nl_len": 136,
    "en_len": 90,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "299",
    "nl": "Artikel 1027, vierde lid, is van overeenkomstige toepassing.",
    "en": "Article 1027(4) applies",
    "nl_len": 60,
    "en_len": 23,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "390",
    "nl": "Artikel 236, tweede en derde lid, is van overeenkomstige toepassing.",
    "en": "Article 236(2) and (3) apply",
    "nl_len": 68,
    "en_len": 28,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "595",
    "nl": "De artikelen 1065a en 1067 zijn van overeenkomstige toepassing.",
    "en": "Articles 1065a and 1067 apply",
    "nl_len": 63,
    "en_len": 29,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "653",
    "nl": "In dat geval zijn de bepalingen van artikel 1041a, eerste tot en met derde lid, van overeenkomstige toepassing.",
    "en": "In that event the provisions of Article 1041a(1) to (3) inclusive apply",
    "nl_len": 111,
    "en_len": 71,
    "reason": "Mutatis mutandis clause - truncated",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "660",
    "nl": "De artikelen 985 tot en met 990 zijn van overeenkomstige toepassing voor zover het verdrag geen afwijkende voorzieningen inhoudt en met dien verstande dat het gerechtshof in de plaats treedt van de rechtbank en de termijn voor beroep in cassatie drie maanden bedraagt.",
    "en": "Articles 985 to 990 inclusive apply",
    "nl_len": 268,
    "en_len": 35,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "662",
    "nl": "De artikelen 261 tot en met 291 zijn van toepassing op het verzoek voorzover niet anders is bepaald in het tweede lid van dit artikel.",
    "en": "Articles 261 to 291 inclusive apply",
    "nl_len": 134,
    "en_len": 35,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "683",
    "nl": "De artikelen 985 tot en met 991 zijn van overeenkomstige toepassing, met dien verstande dat het gerechtshof in de plaats treedt van de rechtbank, de termijn voor beroep in cassatie drie maanden bedraagt en geen bescheiden behoeven te worden overgelegd waaruit blijkt dat het arbitraal vonnis uitvoerbaar is in het land waar het is gewezen.",
    "en": "The provisions of Articles 985 to 991 inclusive apply",
    "nl_len": 339,
    "en_len": 53,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "685",
    "nl": "De artikelen 261 tot en met 291 zijn van toepassing op het verzoek voorzover niet anders is bepaald in het zesde lid van dit artikel.",
    "en": "Articles 261 to 291 inclusive apply",
    "nl_len": 133,
    "en_len": 35,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "690",
    "nl": "De Algemene termijnenwet is niet van toepassing op de termijn gesteld in de artikelen 443, eerste lid, eerste zin, en 479g, tweede lid.",
    "en": "The General Extension of Time Limits Act",
    "nl_len": 135,
    "en_len": 40,
    "reason": "English much shorter than Dutch",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "692",
    "nl": "Voor de toepassing van de Algemene termijnenwet worden de termijnen, gesteld in de artikelen 114 tot en met 116, als termijnen in de zin van artikel 1, tweede lid, van die wet aangemerkt.",
    "en": "In the application of the General Extension of Time Limits Act (",
    "nl_len": 187,
    "en_len": 64,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  },
  {
    "tuid": "694",
    "nl": "Onder algemeen erkende feestdagen worden in dit wetboek verstaan de in artikel 3 van de Algemene termijnenwet als zodanig genoemde en de bij of krachtens dat artikel daarmede gelijkgestelde dagen.",
    "en": "For purposes of this Code, generally recognised public holidays mean the days referred to as such in Article 3 of the General Extension of Time Limits Act (",
    "nl_len": 196,
    "en_len": 156,
    "reason": "Ellipsis or incomplete parenthesis",
    "document": "Wetboek van Burgerlijke Rechtsvordering - Book 4"
  }
]